[
    {
        "usuario":"elonmusk",
        "cuerpo":"Puedo comprar esta versión de #Twitter también? 🐦",
        "id":1
    },
    {
        "usuario":"elonmusk",
        "cuerpo":"Pensando en comprar McDonald's y arreglar todas las máquinas de helado",
        "id":2
    },
    {
        "usuario":"ibaillanos",
        "cuerpo":"Me voy a ir a vivir al monte rodeado de ardillas quién se quiere venir no vale traer el móvil",
        "id":3
    },
    {
        "usuario":"ibaillanos",
        "cuerpo":"Cuál es mejor película para ver en un avión Cars o Shrek #cine",
        "id":4
    },
    {
        "usuario":"ibaillanos",
        "cuerpo":"No he entendido absolutamente nada de lo que ha ocurrido en el día de hoy. #Twitter",
        "id":5
    },
    {
        "usuario":"ibaillanos",
        "cuerpo":"Objetivamente España es el lugar donde mejor se come en el mundo, si no estás de acuerdo razona que otro sitio es mejor y lo probabré yo mismo. Si me has mentido, te iré a buscar.",
        "id":6
    },
    {
        "usuario":"auronplay",
        "cuerpo":"Ahora a esperar a 2024 para ver la segunda temporada de House of Dragon me quiero morir quién se apunta?? #cine",
        "id":7
    },
    {
        "usuario":"auronplay",
        "cuerpo":"Qué ganas de llegar a casa, hacer stream, pelearme con el chat y poner modo emotes 🥰",
        "id":8
    },
    {
        "usuario":"auronplay",
        "cuerpo":"cállese cucaracho",
        "id":9
    },
    {
        "usuario":"auronplay",
        "cuerpo":"Nunca mantengas la cabeza hacia abajo, nunca digas que no puedes, no te limites, y nunca dejes de creer.",
        "id":10
    },
    {
        "usuario":"auronplay",
        "cuerpo":"🚨CONFIRMADO: HBO Max ha anunciado que en poco tiempo se empezará a grabar una serie sobre Lord Voldemort. Mostrará todo el desarrollo del mago tenebroso más poderoso de todos los tiempos y se estrenará en tus sueños. #cine",
        "id":11
    },
    {
        "usuario":"chvnoticias",
        "cuerpo":"Incluso sobre los 30°: El pronóstico del tiempo para el fin de semana #actualidad",
        "id":12
    },
    {
        "usuario":"chvnoticias",
        "cuerpo":"Hombre ganó $694 millones por segunda vez en un año: “Fue más impactante que la primera victoria”",
        "id":13
    },
    {
        "usuario":"chvnoticias",
        "cuerpo":"Anahí vuelve a la música de la mano de Juan Gabriel: Estrenan moderna versión de éxito compuesto para Rocío Durcal",
        "id":14
    },
    {
        "usuario":"chvnoticias",
        "cuerpo":"No busca trabajo, pero sí amor: Crean CV y LinkedIn a perrito para darlo en adopción y se hace viral por su ternura",
        "id":15
    },
    {
        "usuario":"chvnoticias",
        "cuerpo":"Presidente Gabriel Boric: “Es irresponsable afirmar que los últimos 30 años fueron negativos para nuestro país” #actualidad",
        "id":16
    },
    {
        "usuario":"chvnoticias",
        "cuerpo":"Lo dio todo: Hombre se hizo el muerto en TikTok hasta que fue contratado como cadáver para una serie #actualidad",
        "id":17
    },
    {
        "usuario":"copano",
        "cuerpo":"Black Mirror es Plaza Sesamo si te pones a imaginar un lugar donde tus impuestos financian campañas de desinformación.",
        "id":18
    },
    {
        "usuario":"copano",
        "cuerpo":"Fui a ver dos veces al cine Argentina 1985 con la magistral actuación de Ricardo Darin. Fui solo al Normandie, donde la audiencia aplaudió el Discurso. Y otras 2 veces más. En el Costanera donde fui con mi pareja. Ahí era todo más silencioso. Estuvo lindo ver los ángulos.",
        "id":19
    },
    {
        "usuario":"copano",
        "cuerpo":"🧠Hay una cantidad de gente considerable que si supiera que existe un libro llamado “Para leer al Pato Donald” demandarían al autor por arruinar sus infancias. Pero bueno: eso es el efecto de la inserción de autoayudas y conspiraciones. Simplificar el pensamiento tiene costo. #actualidad",
        "id":20
    },
    {
        "usuario":"copano",
        "cuerpo":"👀 ¿Es la Plaza de Armas de Chile lo que aparece en el último capítulo de #rickandmorty?",
        "id":21
    }
]